<?php

return [
	[
		'idFile' => 3,
		'title' => 'Есть старт',
		'content' => 'Положено начало отображения новостей для среды тестовой вёрстки интерфейса и вёрстки.'
	],
	[
		'idFile' => 4,
		'title' => 'Странный старт',
		'content' => 'Какой-то дебил воткнул знак старта посередине дороги. Первая машина, что пошла на обгон, не смотря на двойную сплошную, также несмотря врезалась в столб знака. ГОСТы вам не игрушка. Пользуйтесь гостами при установке дорожных знаков. Удачи на дорогах'
	],
	[
		'idFile' => 2,
		'title' => 'М — значит металл',
		'content' => 'С этого момента мы занимаемся слесарной обработкой металла. Заявки принимаются в стандартном режиме, как и всегда.'
	],
];
